@extends('layouts.front',['page_title'=>'利用規約｜'.env('title')])

@section('css')
<link href="css/contents.css" rel="stylesheet" type="text/css" />
@endsection

@section('footer_sub')
@endsection

@section('contents')
    <div class="content_title">
        <div class="inner">
            <h1>利用規約</h1>
        </div><!-- /.inner -->
    </div><!-- /.content_title -->
    
    <div class="bc">
        <span><a href="{{route('front.index')}}">TOP</a></span>
        <span><a href="{{route('front.kiyaku')}}">利用規約</a></span>
    </div><!-- /.bc -->

    <main class="content">
    
    <div class="inner">
        <div class="main">

        <article>
            <div id="terms">
                <div class="inner">

                    <div class="txt">
                        BlueWave sports concierge officeより委託され、株式会社グリーンカード（以下「当社」と称します。）が運営しているBlueWave U-17リーグ～Boost～公式ウェブサイト（以下「当サイト」と称します。）をご利用いただくには、以下の利用規約をご一読いただき、ご同意いただく必要があります。 したがいまして、お客様が当サイトをご利用いただくことで以下の利用規約にご同意いただいたものとみなしますので、ご留意ください。
                    </div><!-- /.txt -->

                    <h2 class="bar">
                        利用規約に関して
                    </h2>
                    
                    当社が定める利用規約（以下「当利用規約」といいます）は、了承を得ることなく内容を変更することがあります。
                    
                    <h2 class="bar">
                        当サイトから配信される情報に関して
                    </h2>
                    
                    当社は当サイトに掲載する情報に関して、細心の注意を払っております。 しかしながら、全ての情報の正確性、安全性等に関しまして、一切の保障をするものではありません。また、当サイトをご利用することにより発生するいかなる損害・損失・トラブル等に関して、いかなる理由に関わらず、当社は一切の責任を負わないものとします。
                    
                    <h2 class="bar">
                        著作権などに関して
                    </h2>
                    
                    当サイトに掲載されている全ての内容に関する権利は、当社に既存するか、ライセンスに基づいて使用しております。したがいまして、当サイトに掲載されている全てを許可なく無断使用・複製することを禁止いたします。使用希望の場合は当社までお問合せください。<br><br>
<a href="https://www.green-card.co.jp/page-2921/">動画著作権について</a>
                    
                    <h2 class="bar">
                        当サイトからのリンクについて
                    </h2>
                    
                    当サイトから当社以外のサイトにリンクをはっている場合がありますが、リンク先のサイトは当協会の管理下にあるものではありません。 お客様がリンク先のサイトをご利用になったことにより、いかなる障害が発生いたしましても、当協会は一切の責任を負わないものとします。
                    
                    <h2 class="bar">
                        免責事項
                    </h2>
                    
                    当社は、利用者および第三者に対し、当サイトを通じて提供する全ての情報に関する適法性、完全性、正確性、有用性、第三者の権利侵害がないこと等、当サイトの利用・接続環境等に関していかなる保障も行なわないものとします。また、未成年者が当サイトを利用する場合、親権者は当サイトや当サイト内で公開されるコンテンツが未成年者にとって適切かどうか判断する責を負うものとします。利用者が当サイトの利用に際し第三者に対して損害を与えた場合、利用者の責任と費用をもって解決し、当社に損害を与えることのないものとします。当社は当サイトの利用により発生した利用者の損害全てに対し、いかなる責任も負わないものとし、一切の損害賠償をする義務は負わないものとします。また、利用者が本規約に違反したことにより当協会に損害を与えた場合、当社は当該利用者に対して損害の賠償を請求できるものとします。
                    
                    <ul class="number">
                        <li>下記の事項により利用者または第三者が被った損害について、当社はその責任を負わないものとします。</li>
                        <ul>
                            <li>通信機器、通信回線、コンピュータ等のシステム機器等の障害または瑕疵等により当サイトの提供が中断もしくは遅延し、または誤送信もしくは欠陥が生じた場合</li>
                            <li>第三者による当サイトへの妨害、システムへの侵入、情報改変等により当サイトの提供が中断もしくは遅延し、または誤送信もしくは欠陥が生じた場合</li>
                            <li>当社の推奨しない通信環境から接続したために当サイト内の情報を完全に取得できない場合、または機器等に障害・瑕疵が発生した場合</li>
                            <li>利用者から送信された情報が、当社の故意もしくは重過失によらないシステム上の制限、エラー、内容の瑕疵により受信されない場合、または誤った情報が受信された場合</li>
                            <li>当社に故意または重過失なくして、当サイトが提供する情報に誤送信、欠陥があった場合</li>
                        </ul>
                        <li>当社は、当サイトの利用に関して利用者が使用しているコンピュータ、通信機器、通信ソフト等のサポートは一切行いません。利用者と各種プロバイダーとの接続に関する苦情等についても、一切これを受け付けないものとします。</li>
                        <li>利用者は、当サイトの利用ならびに接続に関連して第三者からクレーム、損害賠償請求等を受けた場合には、自らの責任と負担において解決するものとし、当社は解決に協力する義務を負わないものとします。また、当社が第三者からクレーム、損害賠償請求等を受けた場合、その解決に関して必要な範囲で利用者に協力を求めることがあり、利用者はこれを拒否しないものとします。</li>
                    </ul>
                    
                    <h2 class="bar">
                        本規約違反について
                    </h2>
                    
                    サイト利用者の皆さまには、当サイトを合法的な目的にのみ利用することに同意していただきます。また以下の事項に該当する場合には、当社は利用者に対して除名・法的措置をとらせていただくことがあります。
                    
                    <ul>
                        <li>当社が定める著作権規定に対して違反する行為また他者の著作権、商標権等の知的財産権を侵害する行為、またはそのおそれのある行為があった場合</li>
                        <li>他者の財産、プライバシーもしくは肖像権を侵害する行為、またはそのおそれのある行為があった場合</li>
                        <li>他者を差別もしくは誹謗中傷し、または他者の名誉もしくは信用を毀損する行為があった場合</li>
                        <li>当サイトの運営を妨害する行為があった場合</li>
                        <li>別の他人や組織などになりすましたり、人物、企業、グループあるいはその他の実体との関係を故意に詐称した場合</li>
                        <li>意図的に法律違反をした場合</li>
                        <li>上記各項目のいずれかに該当する行為（当該行為を他者が行っている場合を含む）を助長する目的の行為（リンクを張る等を含む）があった場合</li>
                    </ul>
                    
                    <div class="sign">
                        2021年4月1日　高円宮杯 JFA U-18 サッカーリーグ 2021 福岡
                    </div><!-- /.bottom -->
               
                </div><!-- /.inner -->
            </div>
        </article>

        </div><!-- /.main -->

		@include('front.parts.side')
	
	</div><!-- /.inner -->
	</main>
@stop

