@extends('layouts.front',['page_title'=>'プライバシーポリシー｜'.env('title')])

@section('css')
<link href="css/contents.css" rel="stylesheet" type="text/css" />
@endsection

@section('footer_sub')
@endsection

@section('contents')
    <div class="content_title">
        <div class="inner">
            <h1>プライバシーポリシー</h1>
        </div><!-- /.inner -->
    </div><!-- /.content_title -->
    
    <div class="bc">
        <span><a href="{{route('front.index')}}">TOP</a></span>
        <span><a href="{{route('front.pp')}}">プライバシーポリシー</a></span>
    </div><!-- /.bc -->

    <main class="content">
    
    <div class="inner">
        <div class="main">

        <article>
            <div id="terms">
                <div class="inner">

                    <h2 class="bar">
                        個人情報保護方針
                    </h2>

                    <div class="txt">
                        BlueWave sports concierge officeより委託され、BlueWave U-17リーグ～Boost～公式ウェブサイトを運営している株式会社グリーンカード（以下「当社」と称します。）は、次の各項所定の基本方針に基づき個人情報を適切に取得、管理、利用し、個人情報保護法その他の関連法令の理念に則った個人情報の保護を徹底するため、以下の取り組みを実施致します。
                    </div><!-- /.txt -->

                    <h2 class="bar">
                        個人情報の管理
                    </h2>
                    
                    当社は、お客様の個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。
                    
                    <h2 class="bar">
                        個人情報の利用目的
                    </h2>
                    
                    本ウェブサイトでは、お客様からのお問い合わせ時に、お名前、E-MAIL(電子メール)アドレス、電話番号等の個人情報をご登録頂く場合がございますが、これらの個人情報はご提供頂く際の目的以外では利用致しません。
お客様からお預かりした個人情報は、当社からのご連絡や業務のご案内やご質問に対する回答として、E-MAIL(電子メール)や資料のご送付に利用致します。

                    
                    <h2 class="bar">
                        個人情報の利用目的
                    </h2>
                    
                    本ウェブサイトでは、お客様からのお問い合わせ時に、お名前、E-MAIL(電子メール)アドレス、電話番号等の個人情報をご登録頂く場合がございますが、これらの個人情報はご提供頂く際の目的以外では利用致しません。
                    お客様からお預かりした個人情報は、当社からのご連絡や業務のご案内やご質問に対する回答として、E-MAIL(電子メール)や資料のご送付に利用致します。
                    
                    <h2 class="bar">
                        個人情報の第三者への開示・提供の禁止
                    </h2>
                    
                    当社は、お客様よりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示致しません。
                    
                    <ul>
                        <li>お客様の同意がある場合</li>
                        <li>お客様が希望されるサービスを行なうために当社が業務を委託する業者に対して開示する場合</li>
                        <li>法令に基づき開示することが必要である場合</li>
                        <li>お客様の生命、身体又は財産の保護のために必要がある場合であって、お客様の同意を得ることが困難である場合</li>
                    </ul>
                    
                    <h2 class="bar">
                        個人情報の安全対策
                    </h2>
                    
                    当社は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。
                    
                    <h2 class="bar">
                        ご本人の照会
                    </h2>
                    
                    当社は、本人から請求があった場合には、その請求に従い、適法且つ適正な手段により個人情報の開示、訂正、追加若しくは削除、利用停止、消去若しくは第三者に対する提供停止を個人情報保護法の規定に従って実施します。但し、本人からの開示請求に関し、当社がこれに応ずることが、お客様又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合、当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合、又は他の法令に違反することとなる場合には、当社は、本人からの開示請求にかかわらず、個人情報を本人に開示する義務を負わないものとします。また、本人からの個人情報の利用停止、消去若しくは第三者に対する提供停止請求に関し、当社がこれに応ずることが多額の費用を要する場合、その他当該利用停止等を行うことが困難な場合であって、本人の権利利益を保護するため必要なこれに代わるべき措置をとる場合は、当社は、本人からの個人情報の利用停止、消去若しくは第三者に対する提供停止請求にもかかわらず、これに応ずる義務を負わないものとします。<br><br>
当社が、本人からの請求に基づき、個人情報の開示、訂正、追加若しくは削除、利用停止、消去若しくは第三者に対する提供停止を行った場合、又は行わないことを決定した場合は、本人に対し、遅滞なく、その旨（訂正等を行ったときは、その内容を含みます。）を通知するものとします。

                    
                    <h2 class="bar">
                        法令、規範の遵守と見直し
                    </h2>
                    
                    当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。
                    
                    <h2 class="bar">
                        お問い合わせ
                    </h2>
                    
                    当社の個人情報の取扱に関するお問い合わせは下記までご連絡下さい。
                    
                    <div class="sign">
                        <p>株式会社グリーンカード</p>
                        <p>〒810-0001</p>
                        <p>福岡市中央区天神2-11-1 福岡PARCO新館5階</p>
                        <p>092-791-2272</p>
                        <p>info@green-card.co.jp</p>
                        <p>2020年10月19日　株式会社グリーンカード</p>
                    </div><!-- /.bottom -->
               
                </div><!-- /.inner -->
            </div>
        </article>

        </div><!-- /.main -->

        @include('front.parts.side')
    
    </div><!-- /.inner -->
    </main>
@stop

